tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/services"
tap "caskroom/versions"
tap "go-swagger/go-swagger"
tap "mongodb/brew"
tap "hashicorp/tap"
tap "aws/tap"
brew "bash"
brew "cmake"
brew "coreutils"
brew "curl"
brew "findutils"
brew "gawk"
brew "git"
brew "gcc"
brew "gnu-getopt"
brew "gnu-indent"
brew "gnu-sed"
brew "gnu-tar"
brew "gnutls"
brew "mysql"
brew "mongodb-community@4.2"
brew "node"
brew "nvm"
brew "python"
brew "python@2"
brew "tmux"
brew "vim"
brew "wget"
brew "yarn"
brew "heroku/brew/heroku"
brew "go"
brew "go-swagger"
brew "tiledb-inc/stable/tiledb"
brew "flyway"
brew "awscli"
brew "hashicorp/tap/terraform"
brew "aws-sam-cli"
brew "python@3.9"
brew "libtool"
cask "slack"
cask "anaconda"
cask "docker"
cask "homebrew/cask-versions/adoptopenjdk8"
cask "java"
cask "anaconda"

