tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/services"
brew "bash"
brew "cmake"
brew "coreutils"
brew "curl"
brew "findutils"
brew "gawk"
brew "git"
brew "gnu-getopt"
brew "gnu-indent"
brew "gnu-sed"
brew "gnu-tar"
brew "gnutls"
brew "node"
brew "python"
brew "python@2"
brew "tmux"
brew "vim"
brew "wget"
brew "yarn"
